tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "bat"
brew "diff-so-fancy"
brew "fd"
brew "fzf"
brew "git"
brew "git-flow-avh"
brew "graphviz"
brew "httpie"
brew "imagemagick"
brew "kubernetes-cli"
brew "kubectx"
brew "mitmproxy"
brew "mysql"
brew "redis"
brew "stern"
brew "thefuck"
brew "tig"
brew "tree"
brew "w3m"
brew "wget"
brew "zsh-syntax-highlighting"
cask "font-source-code-pro"
